{
  "news": [
    {
      "id_news": "1",
      "title": "Mesa Solidaria avanza con la Colecta de Juguetes para estas Fiestas",
      "description": "“Nosotros venimos desde hace varios años armando lo que es el Tandil Solidario Abriga en los meses de invierno, para colaborar con población vulnerable. Y un día decidimos armar una que sea Tandil Solidario Abriga Fiestas. Por un lado, colaboramos con algunas cuestiones que tienen que ver con comestibles, como pan dulce, garrapiñadas, con algunos comedores, pero la colecta más grande se hace de juguetes”, detalló Caballero.\nY mencionó luego que “esta colecta se hace hasta el 21, después llevamos todo a las sedes de Mesa y clasificamos, acomodamos, seleccionamos. Y bueno, así damos respuesta a distintas organizaciones y comedores de la ciudad de Tandil”.\nEn ese sentido, explicó que los juguetes se pueden acercar a los distintos puntos de acopio que se han dispuesto, como los clubes Rivadavia, Gimnasia y Esgrima, Kramer, Los 50, Uncas y Cardos; el comercio Mundo Tintas, en calle San Martín; la estación de servicio Axion de Sarmiento y Santamarina, las sedes de Cámara Empresaria y Apymet; y la propia sede de Mesa Solidaria.\n“Y si no, pueden contactarse por las redes sociales a la Mesa Solidaria Tandil y pasamos con voluntarios a buscarlos. También dejo mi teléfono, 2494 630201”, indicó la integrante de Mesa Solidaria, quien pidió que sea “cualquier tipo de juguete en condiciones de ser usado por otro, es válido. Y también libros de cuentos infantiles”.\nEn el marco de este 5 de diciembre, que se conmemora el Día Internacional del Voluntario, Caballero señaló que “yo siempre digo que el ser voluntario es un día a día, y un hora a hora, minuto a minuto. O sea, no es que planificas y tampoco cobras por eso. Todos los que estamos en las organizaciones sociales, lo hacemos porque realmente es como una especie de lema de vida que nos hace bien y todo vuelve. Es un poco eso”.\nY convocó a ser parte de las organizaciones sociales “a todo aquel que quiera. Mesa Solidaria tiene alrededor de 50 organizaciones sociales, de las cuales entre 20 y 25 están muy fidelizadas con Mesa, así que pueden acercarse a cualquiera de ellas, como voluntario o a mismas las acciones de Mesa Solidaria. Hay gente que pone su auto, hay gente que pone recursos, horas, es variado el tema voluntariado, pero lo importante es que todos tienen ese espíritu, esa energía y esa sinergia que hace que es ayudar a otro, pero para sentirse bien uno. Esto no tiene una mirada de asistencialismo, sino que realmente pensamos que entre todos podemos estar mejor poniendo cada uno un granito de arena”.\nEn relación a la colecta de juguetes, explicó que “pensamos organizar todo el 22, para entregar el 23 a la mañana, cosa de que llegue a las organizaciones y ya las organizaciones tienen su propia grilla del día que lo entregan, o cuando hacen las actividades y los festejos”.\nFinalmente, Caballero recordó que días atrás se desarrollaron los Congresos de Gerontología, primero; y recientemente el de Discapacidad. “Y queríamos agradecer a los hoteles que donaron sus servicios, a las estaciones de servicio, y a todos los privados que apoyaron esta movida solidaria, donde realmente ninguno de los profesionales que disertó, cobró, pero sí tuvimos que dar respuesta en cuanto a todo lo que era la movida de traerlos a Tandil. Así que agradecer eso, porque esto es una suma de manos que dicen sí podemos, y podemos ayudar.”",
      "epigraph": "Claudia Caballero, referente de Mesa Solidaria, brindó detalles en la 89.1, sobre la movida, que procura recolectar juguetes en buen estado, para distribuir entre distintas organizaciones sociales, para Navidad y Reyes Magos.",
      "summary": "Esta colecta se hace hasta el 21, después llevamos todo a las sedes de Mesa y clasificamos, acomodamos, seleccionamos. Y bueno, así damos respuesta a distintas organizaciones y comedores de la ciudad de Tandil",
      "image": "../img/news/news-image-1.webp",
      "date": "Enero 27, 2025",
      "altImage": "Imagen de noticia Colecta de Juguetes para estas Fiestas"
    },
    {
      "id_news": "2",
      "title": "La campaña “Tandil Solidario Abriga a Bahía Blanca” finalizó la recepción de donaciones",
      "description": "El objetivo de la campaña fue reunir artículos esenciales para colaborar con la limpieza y recuperación de las zonas afectadas por el devastador temporal que golpeó a Bahía Blanca.\nSe recibieron donaciones de artículos de limpieza como lavandina, trapos de piso, detergente, escurridores y escobas, agua mineral y ropa, entre otras cosas.\nMesa Solidaria Tandil, con el acompañamiento del Municipio de Tandil, la Cámara Empresaria, APYMET, el Cluster Tecnológico, el Consejo Pastoral de Iglesias Evangélicas y Cáritas, logró reunir una importante cantidad de insumos gracias a la solidaridad de los tandilenses.\nLa Dirección de Defensa Civil del Municipio de Tandil coordinó la logística del traslado y mantiene el contacto con su par de Bahía Blanca para garantizar una distribución efectiva.\nLos cinco camiones que transportarán las donaciones fueron dispuestos por socios y personas cercanas a las instituciones que participaron de esta acción solidaria, reflejando el fuerte compromiso de la comunidad con quienes más lo necesitan en este momento.",
      "epigraph": "La campaña “Tandil Solidario Abriga a Bahía Blanca” finalizó la recepción de donaciones este martes a las 21 horas, según lo previsto. A partir del miércoles al mediodía, comenzará el cargado de los cinco camiones dispuestos para el traslado de los insumos reunidos.",
      "summary": "A partir del miércoles al mediodía comenzará el cargado de los cinco camiones dispuestos para el traslado de los insumos reunidos.",
      "image": "../img/news/news_tandil_abriga_bh.webp",
      "date": "Marzo 11, 2025",
      "altImage": "Imagen de noticia Tandil Solidario Abriga a Bahía Blanca"
    },
    {
      "id_news": "3",
      "title": "Comienza la edición especial del Programa “Tandil Solidario Abriga Fiestas”",
      "description": "“Tandil Solidario Abriga” es una iniciativa que se desarrolla desde hace varios años y a través de la cual se acompaña a familias vulnerables durante el invierno. Los responsables de Mesa y las autoridades de la Secretaría de Desarrollo Humano y Hábitat decidieron dar un paso más en la consolidación de este programa y sumar nuevas acciones conjuntas para otras épocas del año, desde hace ya varios años particulares y empresas se han sumado a la campaña.\nDe esta manera se puede profundizar el trabajo solidario que ya tuvo muy buenas experiencias en las campañas anteriores y que permite aunar esfuerzos, optimizar recursos y articular con una importante cantidad de instituciones.\nUna vez más, para esta campaña Mesa Solidaria y el Municipio de Tandil reciben el acompañamiento de la Cámara Empresaria de Tandil y la Asociación de la Pequeña y Mediana Empresa de Tandil APYMET que acompañarán en la difusión en invitarán a sus asociados a participar.\nTambién se suman los clubes Los 50, Uncas, Cardos, Independiente, Kramer y Gimnasia, la Universidad Fasta y Mundo Cintas, que funcionarán como centros de recepción y realizarán la campaña en sus instituciones.\nClaudia Caballero de Mesa Solidaria manifestó que “estamos convocando a todas aquellas personas que tienen juguetes en buen estado o puedan donar nuevos a que nos acompañen en esta nueva campaña que pensamos para las fiestas”.\n“La gente de Tandil es muy solidaria y todas las ediciones anteriores que hicimos a través de este programa nos acompañó de muy buena manera. También quiero agradecer especialmente a la Cámara Empresaria, APYMET, la Universidad Fasta, Mundo Cintas y todos los clubes que se sumaron y nos están acompañando”, agregó.\nPor su parte la Secretaria de Desarrollo Humano y Hábitat, Juliana Teerink señaló que “una vez más estamos trabajando en conjunto con Mesa Solidaria y sus instituciones para generar nuevas acciones solidarias a través de este programa”.\n“La intención es que Tandil Solidario Abriga sea una campaña que permanezca durante el año y que reúna diferentes campañas pensadas para diferentes épocas. Todos los tandilenses podemos tener un gesto solidario, podemos dar abrigo, resguardar a otros tandilenses que necesitan de nuestro apoyo y acompañamiento”, detalló.",
      "epigraph": "Este año se recibirán juguetes nuevos y usados hasta el 20 de diciembre, que los vecinos podrán acercar a los diferentes espacios de recepción. Luego en la sede de Mesa Solidaria se realizará la entrega a organizaciones sociales con las que trabaja y comedores que reciben apoyo de la comuna.",
      "summary": "Esta semana se puso en marcha “Tandil Solidario Abriga Fiestas”, la campaña que organiza Mesa Solidaria, en conjunto con las instituciones que nuclea, con el acompañamiento del Municipio de Tandil, la Cámara Empresaria y Apymet.",
      "image": "../img/news/news_tandil_abriga_fiestas.webp",
      "date": "Noviembre 27, 2024",
      "altImage": "Imagen de noticia “Tandil Solidario Abriga Fiestas”"
    },
    {
      "id_news": "4",
      "title": "El próximo miércoles comenzará el VI Congreso de Gerontología",
      "description": "En conferencia de prensa la Directora de Discapacidad y Adultos Mayores del Municipio, Lucia González, Claudia Caballero de Mesa Solidaria, Cintia Mogabre del Hogar San José y Adolfo Loreal brindaron precisiones de la edición de este año que comenzará el próximo miércoles en el Salón Blanco del Palacio Municipal.\nEl evento está dirigido a técnicos, profesionales, gestores de residencias de larga estadía, familias y público en general. Los interesados en participar en las actividades previstas para esos días pueden inscribirse completando el formulario en el siguiente link: https://acortar.link/G177Qi.\nClaudia Caballero señaló que “desde la Federación de organizaciones sociales Mesa Solidaria Tandil conjuntamente con las organizaciones civiles GAMAT y Hogar San José pertenecientes a Mesa Solidaria, como aliado estratégico el Municipio de Tandil, con la participación de la Dirección de Discapacidad y Adultos Mayores y como asesor el Lic. Adolfo Loreal vamos a iniciar este Sexto Congreso de Gerontología que va a ser del 23 al 26 de octubre”.\n“Serán días intensos, días de mucho aprendizaje e intercambio, los invitamos a todos a participar. Este año el Congreso se denomina 'Envejecer, una Nueva Oportunidad', comenzamos el miércoles a las 18 con una charla que se va a llamar 'Poner en Valor' a cargo del Licenciado Adolfo Loreal.\nCerrará esta jornada, como cada año, el coro de la tercera edad a cargo de Martín Tumbarino y se hará una exposición de muestra fotográfica que se va a llamar 'Ser y Hacer' a cargo de Rody Becchi, que va a dar cuenta de la pasión de distintos adultos mayores de nuestra querida ciudad de Tandil”, agregó.\nAdemás, recordó que “este Congreso es de entrada libre y gratuita y se realizará el día 23 en el Salón Blanco del Palacio Municipal y los días 24, 25 y 26 en el auditorio de OSDE, abarcando diferentes temáticas. El día jueves haremos hincapié en la parte jurídica, derechos de los adultos mayores, asesoramiento y habrá representantes muy importantes así que los invitamos a participar”.\n“El día 24 hablaremos de todo lo que tiene que ver con salud, como es costumbre, contaremos con personas que son especialistas en la temática del adulto mayor y que van a hacer visible realmente todo el trabajo que hacen y transmitir estos valores y este apoyo a todo lo relacionado con esta hermosa etapa de la vida. También invitamos a todas las enfermeras que trabajan con adultos mayores, que vamos a contar con una profesional en la temática, especializada en gerontología. Cabe aclarar que todos los días habrá un cierre cultural, como estamos acostumbrados en este congreso. El día sábado 26 los invitamos también a participar, cerramos con un conversatorio entre Adolfo Loreal y Silvia Gascón que se llama 'La vida a pesar de todo' y va a estar sumamente interesante”.\nFinalmente agradeció a todos los voluntarios y a los sponsors que permiten hacer el Congreso gratuito y recordó que “el lema de Mesa Solidaria es 'La Unión hace la Fuerza', y de esa manera podemos lograr hacer visible la problemática del adulto mayor y proponer acciones como para que determinadas situaciones puedan cambiar en esta sociedad tan dinámica que nos toca vivir actualmente”.\nLa Directora de Discapacidad y Adultos Mayores del Municipio, Lucia González, manifestó que “estamos muy contentos de estar convocando al sexto Congreso de Gerontología, pensando en la riqueza del trabajo en conjunto con las organizaciones de la sociedad civil y en el valor agregado de este congreso, producto de la acción colectiva por parte de diferentes actores involucrados en la temática”.\n“El gobierno local es consciente de la importancia del capital humano y del enorme valor del trabajo conjunto que llevan adelante las organizaciones de la sociedad civil, en este caso que redoblan esfuerzos diariamente en pos del bienestar biopsíquico social de las personas mayores. Este grupo humano viene trabajando desde el mes de marzo y el programa del Congreso refleja el compromiso de todos los que formamos parte del Comité Organizador”, agregó.\nAdemás, precisó que “en este contexto complejo, y atendiendo a la problemática específica de las personas mayores que es de público conocimiento, donde prima la preocupación, debemos ocuparnos y detenernos a pensar en nuestra formación, en la de todos los que trabajan para, con y por los adultos mayores, es ocuparnos pensando en enriquecer nuestras prácticas y respuestas en situaciones complejas, a través del conocimiento y el intercambio de experiencias”. \n“Contaremos con expositores reconocidos en la temática, de la salud, del ámbito jurídico, muchas figuras que son referentes en gerontología. Esperamos que profesionales, familiares, personas mayores y el público en general nos acompañe en esta nueva edición del congreso, y entre todos contribuir pos de la calidad de vida de los adultos mayores”, completó.",
      "epigraph": "Entre el 23 y el 26 de octubre se realizará en nuestra ciudad el VI Congreso de Gerontología, que organizan el Municipio de Tandil y Mesa Solidaria, con el acompañamiento de GAMAT y el Hogar San José y el asesoramiento de Adolfo Loreal.",
      "summary": "Entre el 23 y el 26 de octubre se realizará en nuestra ciudad el VI Congreso de Gerontología, que organizan el Municipio de Tandil y Mesa Solidaria, con el acompañamiento de GAMAT y el Hogar San José y el asesoramiento de Adolfo Loreal.",
      "image": "../img/news/news_congreso_gerontologia.webp",
      "date": "Octubre 17, 2024",
      "altImage": "Imagen de noticia VI Congreso de Gerontología"
    },
    {
      "id_news": "5",
      "title": "Comienza una nueva edición del Tandil Solidario Abriga y Abrí tu Tranquera",
      "description": "La iniciativa conjunta tiene como intención sumar donaciones de ropa de cama (acolchados, mantas y frazadas) además mobiliario básico para uso familiar (mesas, sillas, camas, muebles de guardado, etc.) y leña de diferentes barracas/campo, para ser distribuidos durante los próximos meses a las familias de nuestra ciudad que lo necesiten.\nEl programa, que ya tuvo varias ediciones, alcanzó muy buenos resultados y tuvo una muy buena participación de la comunidad. La intensión de los integrantes de las instituciones es trabajar de forma coordinada y articulada con las autoridades comunales, optimizando los recursos y mejorando las respuestas.\nLas personas que quieran colaborar con donaciones de ropa de cama pueden acercarla a los diferentes puntos de recepción: Club Independiente, Club Los 50, Uncas Rugby Club, Los Cardos Rugby Club, Fasta, Cámara Empresaria, Apymet y Mundo Cintas.\nEn el caso del mobiliario la entrega podrá hacerse en Mesa Solidaria (Pje. Guiraldes 550), la Secretaría de Desarrollo Humano y Hábitat (av. Del Valle 757) o el Polo Productivo y Social (14 de julio 1149). En caso de ser necesario ese material será reacondicionado en el taller de carpintería.\nEn el caso de donación de leña se puede hacer comprando en las diferentes barracas y si es de campo se solicita sea leña seca.\nLa campaña no contempla la recepción de ropa de abrigo y calzados, en ese caso los responsables recomendaron acercarlo a Caritas o Iglesias evangélicas.\nA su vez se detalló que las personas que quieran sumarse a esta edición de Tandil Solidario Abriga o no tengan movilidad para acercar las donaciones, pueden registrase en el siguiente link: https://www.proyectokoinonia.org.ar/ayudarg/?proy=101 o comunicarse al 2494630201.",
      "epigraph": "En el marco de las acciones que se llevan adelante para acompañar a las familias vulnerables durante el próximo invierno, la Federación Mesa Solidaria en conjunto con las instituciones que nuclea y el Municipio de Tandil pusieron en marcha una nueva edición del programa “Tandil solidario Abriga” y “Abrí tu tranquera”",
      "summary": "La Federación Mesa Solidaria en conjunto con las instituciones que nuclea y el Municipio de Tandil pusieron en marcha una nueva edición del programa “Tandil solidario Abriga” y “Abrí tu tranquera”",
      "image": "../img/news/news_abri_tu_tranquera.webp",
      "date": "Mayo 14, 2024",
      "altImage": "Imagen de noticia Tandil Solidario Abriga y Abrí tu Tranquera"
    },
    {
      "id_news": "6",
      "title": "Se inauguró el Jardín Maternal Nro. 2 del Barrio 25 de Mayo",
      "description": "A partir del trabajo conjunto de la Cooperadora del jardín y el gobierno comunal se pudo completar la ampliación del edificio existente, con las condiciones necesarias para el funcionamiento de las nuevas salas, destinadas al jardín maternal.\nEn esa oportunidad el Municipio se encargó de aportar los recursos humanos necesarios, mientras que la cooperadora brindó también aportes y a través de Mesa Solidaria se consiguió financiamiento para la compra del resto de los materiales.\nCulminada esa etapa, el intendente Miguel Lunghi inició las gestiones ante las autoridades provinciales para obtener la resolución de la creación y su posterior puesta en funcionamiento.\nEl acto contó con la participación del intendente Miguel Lunghi, el Diputado Nacional Rogelio Iparraguirre, el Jefe de Gabinete del Municipio, Oscar Teruggi, la Jefa de Inspección Distrital, Florencia Mena, las Asesoras de Nivel Inicial, María del Carmen Rimoli y Marcela Falavela, el Presidente del Consejo Escolar, Fabián Riva, la Directora del Jardín Maternal Nº 2, Alexandra Villatoro y Urbieta, la secretaria de esa institución, Victoria Mara, funcionarios comunales, concejales, inspectores de niveles y modalidades, integrantes de las comunidad educativa y alumnos y alumnas.\nEl jefe comunal resaltó que “esta nueva institución que hoy se está inaugurando formalmente es el resultado del compromiso de una comunidad y el trabajo conjunto que pudimos llevar adelante para poder concretar el proyecto. Fue un proceso que demandó tiempo, pero que finalmente se pudo cristalizar y hoy ya es una realidad”.\n“Una vez más en Tandil estamos dando muestras del gran potencial de la gestión asociada y la enorme importancia que tienen sus instituciones de la comunidad, como en este caso Mesa Solidaria que estuvo muy comprometida con el proyecto. Este era un proyecto que considerábamos muy importante y necesario por las características de esta zona y la falta de un espacio de este tipo. Por eso nos involucramos desde un principio, para que las familias que viven en los barrios de esta parte de la ciudad cuenten con una institución educativa maternal, facilitando el acceso de los niños y niñas a una buena educación desde el inicio de la vida”, aseguró.\nAdemás agradeció especialmente a Claudia Caballero, que impulsó el proyecto cuando ocupaba la dirección del Jardín de Infantes 916, y a Oscar Teruggi, quien en ese momento era Secretario de Desarrollo Social. “Ellos fueron las cabezas visibles de un grupo de muchas personas que trabajó incansablemente para llegar a este día”, señaló.",
      "epigraph": "Este viernes por la mañana se realizó el acto de inauguración del Jardín Maternal Nº 2 en el barrio 25 de Mayo. El intendente Miguel Lunghi participó del encuentro y resaltó el trabajo conjunto del estado y la comunidad educativa para concretar el proyecto tan importante para las familias que viven en ese sector de la ciudad.",
      "summary": "El proyecto para la creación del nuevo espacio maternal se inició hace varios años con la firma de un acuerdo entre el Municipio, el Consejo Escolar y la Dirección del Jardín de Infantes 916.",
      "image": "../img/news/news_inauguracion_jardin_maternal.webp",
      "date": "Abril 29, 2023",
      "altImage": "Imagen de noticia Se inauguró el Jardín Maternal Nro. 2"
    },
    {
      "id_news": "7",
      "title": "COLECTA POR EL DÍA DEL NIÑO",
      "date": "Enero 20, 2024",
      "epigraph": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "summary": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "description": "Se viene el día más esperado por los más chicos y, como todos los años, ya comenzamos a recibir …",
      "image": "../img/news/news-image-1.webp",
      "altImage": "Imagen de noticia colecta por el día del niño"
    },
    {
      "id_news": "8",
      "title": "COLECTA DE FRAZADAS Y ROPA DE ABRIGO",
      "date": "Enero 04, 2024",
      "epigraph": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "summary": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "description": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "image": "../img/news/news-image-2.webp",
      "altImage": "Imagen de noticia colecta de frazadas y ropa de abrigo"
    },
    {
      "id_news": "9",
      "title": "Mesa Solidaria avanza con la Colecta de Juguetes para estas Fiestas",
      "date": "Enero 16, 2024",
      "epigraph": "Claudia Caballero, referente de Mesa Solidaria, brindó detalles en la 89.1, sobre la movida, que procura recolectar juguetes en buen estado, para distribuir entre distintas organizaciones sociales, para Navidad y Reyes Magos.",
      "summary": "Esta colecta se hace hasta el 21, después llevamos todo a las sedes de Mesa y clasificamos, acomodamos, seleccionamos. Y bueno, así damos respuesta a distintas organizaciones y comedores de la ciudad de Tandil",
      "description": "“Nosotros venimos desde hace varios años armando lo que es el Tandil Solidario Abriga en los meses de invierno, para colaborar con población vulnerable. Y un día decidimos armar una que sea Tandil Solidario Abriga Fiestas. Por un lado, colaboramos con algunas cuestiones que tienen que ver con comestibles, como pan dulce, garrapiñadas, con algunos comedores, pero la colecta más grande se hace de juguetes”, detalló Caballero.\nY mencionó luego que “esta colecta se hace hasta el 21, después llevamos todo a las sedes de Mesa y clasificamos, acomodamos, seleccionamos. Y bueno, así damos respuesta a distintas organizaciones y comedores de la ciudad de Tandil”.\nEn ese sentido, explicó que los juguetes se pueden acercar a los distintos puntos de acopio que se han dispuesto, como los clubes Rivadavia, Gimnasia y Esgrima, Kramer, Los 50, Uncas y Cardos; el comercio Mundo Tintas, en calle San Martín; la estación de servicio Axion de Sarmiento y Santamarina, las sedes de Cámara Empresaria y Apymet; y la propia sede de Mesa Solidaria.\n“Y si no, pueden contactarse por las redes sociales a la Mesa Solidaria Tandil y pasamos con voluntarios a buscarlos. También dejo mi teléfono, 2494 630201”, indicó la integrante de Mesa Solidaria, quien pidió que sea “cualquier tipo de juguete en condiciones de ser usado por otro, es válido. Y también libros de cuentos infantiles”.\nEn el marco de este 5 de diciembre, que se conmemora el Día Internacional del Voluntario, Caballero señaló que “yo siempre digo que el ser voluntario es un día a día, y un hora a hora, minuto a minuto. O sea, no es que planificas y tampoco cobras por eso. Todos los que estamos en las organizaciones sociales, lo hacemos porque realmente es como una especie de lema de vida que nos hace bien y todo vuelve. Es un poco eso”.\nY convocó a ser parte de las organizaciones sociales “a todo aquel que quiera. Mesa Solidaria tiene alrededor de 50 organizaciones sociales, de las cuales entre 20 y 25 están muy fidelizadas con Mesa, así que pueden acercarse a cualquiera de ellas, como voluntario o a mismas las acciones de Mesa Solidaria. Hay gente que pone su auto, hay gente que pone recursos, horas, es variado el tema voluntariado, pero lo importante es que todos tienen ese espíritu, esa energía y esa sinergia que hace que es ayudar a otro, pero para sentirse bien uno. Esto no tiene una mirada de asistencialismo, sino que realmente pensamos que entre todos podemos estar mejor poniendo cada uno un granito de arena”.\nEn relación a la colecta de juguetes, explicó que “pensamos organizar todo el 22, para entregar el 23 a la mañana, cosa de que llegue a las organizaciones y ya las organizaciones tienen su propia grilla del día que lo entregan, o cuando hacen las actividades y los festejos”.\nFinalmente, Caballero recordó que días atrás se desarrollaron los Congresos de Gerontología, primero; y recientemente el de Discapacidad. “Y queríamos agradecer a los hoteles que donaron sus servicios, a las estaciones de servicio, y a todos los privados que apoyaron esta movida solidaria, donde realmente ninguno de los profesionales que disertó, cobró, pero sí tuvimos que dar respuesta en cuanto a todo lo que era la movida de traerlos a Tandil. Así que agradecer eso, porque esto es una suma de manos que dicen sí podemos, y podemos ayudar.”",
      "image": "../img/news/news-image-1.webp",
      "altImage": "Imagen de noticia colecta por el día del niño"
    },
    {
      "id_news": "10",
      "title": "COLECTA DE FRAZADAS Y ROPA DE ABRIGO",
      "date": "Enero 02, 2024",
      "epigraph": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "summary": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "description": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "image": "../img/news/news-image-2.webp",
      "altImage": "Imagen de noticia colecta de frazadas y ropa de abrigo"
    },
    {
      "id_news": "11",
      "title": "COLECTA DE ÚTILES ESCOLARES",
      "date": "Enero 07, 2024",
      "epigraph": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "summary": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "description": "Se acerca un nuevo ciclo escolar y, como todos los años, estamos atentos a recibir donaciones …",
      "image": "../img/news/news-image-3.webp",
      "altImage": "Imagen de noticia colecta por útiles escolares"
    },
    {
      "id_news": "12",
      "title": "COLECTA POR EL DÍA DEL NIÑO",
      "date": "Enero 16, 2024",
      "epigraph": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "summary": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "description": "Se viene el día más esperado por los más chicos y, como todos los años, ya comenzamos a recibir …",
      "image": "../img/news/news-image-1.webp",
      "altImage": "Imagen de noticia colecta por el día del niño"
    },
    {
      "id_news": "13",
      "title": "COLECTA DE FRAZADAS Y ROPA DE ABRIGO",
      "date": "Enero 24, 2024",
      "epigraph": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "summary": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "description": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "image": "../img/news/news-image-2.webp",
      "altImage": "Imagen de noticia colecta de frazadas y ropa de abrigo"
    },
    {
      "id_news": "14",
      "title": "COLECTA DE ÚTILES ESCOLARES",
      "date": "Enero 17, 2024",
      "epigraph": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "summary": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "description": "Se acerca un nuevo ciclo escolar y, como todos los años, estamos atentos a recibir donaciones …",
      "image": "../img/news/news-image-3.webp",
      "altImage": "Imagen de noticia colecta por útiles escolares"
    },
    {
      "id_news": "15",
      "title": "COLECTA POR EL DÍA DEL NIÑO",
      "date": "Enero 20, 2024",
      "epigraph": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "summary": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "description": "Se viene el día más esperado por los más chicos y, como todos los años, ya comenzamos a recibir …",
      "image": "../img/news/news-image-1.webp",
      "altImage": "Imagen de noticia colecta por el día del niño"
    },
    {
      "id_news": "16",
      "title": "COLECTA DE FRAZADAS Y ROPA DE ABRIGO",
      "date": "Enero 04, 2024",
      "epigraph": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "summary": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "description": "Cuando llegan los primeros fríos, a las Recorridas Nocturnas se les suma un grado de …",
      "image": "../img/news/news-image-2.webp",
      "altImage": "Imagen de noticia colecta de frazadas y ropa de abrigo"
    }
  ]
}